Repository: ThePowerOfSwift/Crypto-monitor
Catalog: Coin/*.lproj/Localizable.strings
Languages: uk

source: has already been added to favorites.
uk: вже доданий в обране.

source: Add
uk: Додати

source: Add cryptocurrencies for tracking
uk: Додайте криптовалюту для відстеження

source: Added
uk: Додано

source: Currency settings
uk: Параметри валют

source: Data source
uk: Джерело даних

source: No cryptocurrencies
uk: Список криптовалют порожній

source: No data load
uk: Немає завантажених даних

source: Purchases are disabled in your device!
uk: Покупки відключені на вашому пристрої!

source: Rate change period
uk: Період зміни курсу

source: Review
uk: відгук

source: purchasing...
uk: покупка...

source: tip jar
uk: Підтримка розробників
